[
  "table-editor-obsidian",
  "obsidian-better-codeblock",
  "better-pdf-plugin",
  "better-word-count",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-kanban",
  "dbfolder",
  "dataview",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "settings-search",
  "url-into-selection",
  "obsidian-reading-time",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "note-refactor-obsidian",
  "obsidian-hover-editor",
  "obsidian-annotator",
  "code-block-copy",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-dictionary-plugin",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-pandoc",
  "tag-wrangler",
  "persistent-graph",
  "3d-graph",
  "obsidian-minimal-settings",
  "markdown-attributes",
  "obsidian-advanced-uri",
  "obsidian-admonition",
  "media-extended",
  "cmenu-plugin",
  "obsidian-transcription",
  "obsidian-audio-player",
  "cmdr",
  "quick-latex",
  "omnisearch",
  "obsidian-projects"
]